const benefitinfo = [
    {
        "id": "001",
        "username": "dxv",
        "scholarname": "빛고을 장학재단",
        "year": "2023",
        "basicInfo": "소득분위 3분위, 다문화 가정",
        "advice": "일단 지원서는 각 문항당 500자 이상씩 꼼꼼하게 답변을 적었어요. 제 전공과 관련해서 봉사활동을 했던 경험을 녹여 각 문항을 작성했는데 그 부분을 특히나 긍정적으로 평가해주신 것 같더라고요.",
        "interviewTip": "면접 때 떨지 않고 차분하게 심사위원의 질문에 대한 답변도 좋은 결과를 얻을 수 있어요.",
    },
    {
        "id": "001",
        "username": "julie",
        "scholarname": "zay 장학재단",
        "year": "2021",
        "basicInfo": "소득분위 6분위, 한부모 가정",
        "advice": "일단 지원서는 각 문항당 500자 이상씩 꼼꼼하게 답변을 적었어요. 제 전공과 관련해서 봉사활동을 했던 경험을 녹여 각 문항을 작성했는데 그 부분을 특히나 긍정적으로 평가해주신 것 같더라고요.",
        "interviewTip": "면접 때 떨지 않고 차분하게 심사위원의 질문에 대한 답변도 좋은 결과를 얻을 수 있어요.",
    },
    {
        "id": "002",
        "username": "zay",
        "scholarname": "zay 장학재단",
        "year": "2021",
        "basicInfo": "소득분위 6분위, 한부모 가정",
        "advice": "일단 지원서는 각 문항당 500자 이상씩 꼼꼼하게 답변을 적었어요. 제 전공과 관련해서 봉사활동을 했던 경험을 녹여 각 문항을 작성했는데 그 부분을 특히나 긍정적으로 평가해주신 것 같더라고요.",
        "interviewTip": "면접 때 떨지 않고 차분하게 심사위원의 질문에 대한 답변도 좋은 결과를 얻을 수 있어요.",
    }
];

export default benefitinfo;